{
  "LuaSnip": { "branch": "master" },
  "austere.vim": { "branch": "master" },
  "candle-grey": { "branch": "master" },
  "cmp-buffer": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "cmp-path": { "branch": "main" },
  "cmp_luasnip": { "branch": "master" },
  "falcon": { "branch": "master" },
  "fogbell.vim": { "branch": "master" },
  "friendly-snippets": { "branch": "main" },
  "github-theme": { "branch": "main" },
  "hlchunk.nvim": { "branch": "main" },
  "indent-o-matic": { "branch": "master" },
  "komau.vim": { "branch": "master" },
  "lackluster.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "lspkind.nvim": { "branch": "master" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "mies.vim": { "branch": "main" },
  "mini.icons": { "branch": "main" },
  "monochrome.nvim": { "branch": "main" },
  "neotab.nvim": { "branch": "master" },
  "no-neck-pain.nvim": { "branch": "main" },
  "nvim-autopairs": { "branch": "master" },
  "nvim-cmp": { "branch": "main" },
  "nvim-dap": { "branch": "master" },
  "nvim-dap-python": { "branch": "master" },
  "nvim-dap-ui": { "branch": "master" },
  "nvim-dap-virtual-text": { "branch": "master" },
  "nvim-grey": { "branch": "main" },
  "nvim-lint": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-nio": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "oil.nvim": { "branch": "master" },
  "patana.nvim": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "rams.vim": { "branch": "main" },
  "telescope.nvim": { "branch": "0.1.x" },
  "vim-256noir": { "branch": "master" },
  "vim-css-color": { "branch": "master" },
  "vim-sandwich": { "branch": "master" },
  "visual-whitespace.nvim": { "branch": "main" },
  "which-key.nvim": { "branch": "main" }
}
